<?php

namespace Database\Seeders;

use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;
use Illuminate\Support\Facades\DB;

class CategorySeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        DB::table('categories')->insert([
            ['id' => 1, 'name' => 'Полиграфия', 'created_at' => '2024-03-10 15:37:35', 'updated_at' => '2024-03-10 15:37:35'],
            ['id' => 2, 'name' => 'Интерьер и экстерьер', 'created_at' => '2024-03-19 13:12:43', 'updated_at' => '2024-03-19 13:12:43'],
            ['id' => 3, 'name' => 'Наружная реклама', 'created_at' => '2024-03-19 13:13:33', 'updated_at' => '2024-03-19 13:13:33'],
            ['id' => 4, 'name' => 'Обработка и редактирование', 'created_at' => '2024-03-19 13:13:53', 'updated_at' => '2024-03-19 13:13:53'],
            ['id' => 5, 'name' => 'Веб и мобильный дизайн', 'created_at' => '2024-03-19 13:14:05', 'updated_at' => '2024-03-19 13:14:05'],
            ['id' => 6, 'name' => 'Промышленный дизайн', 'created_at' => '2024-03-19 13:14:18', 'updated_at' => '2024-03-19 13:14:18'],
            ['id' => 7, 'name' => 'Арт и иллюстрации', 'created_at' => '2024-03-19 13:14:30', 'updated_at' => '2024-03-19 13:14:30'],
            ['id' => 8, 'name' => 'Логотип и брендинг', 'created_at' => '2024-03-19 13:14:45', 'updated_at' => '2024-03-19 13:14:45'],
            ['id' => 9, 'name' => 'Презентации и инфографика', 'created_at' => '2024-03-19 13:14:55', 'updated_at' => '2024-03-19 13:14:55'],
            ['id' => 11, 'name' => 'Верстка', 'created_at' => '2024-03-19 13:15:13', 'updated_at' => '2024-03-19 13:15:13'],
            ['id' => 12, 'name' => 'Скрипты и боты', 'created_at' => '2024-03-19 13:15:23', 'updated_at' => '2024-03-19 13:15:23'],
            ['id' => 13, 'name' => 'Юзабилити, тесты и помощь', 'created_at' => '2024-03-19 13:15:35', 'updated_at' => '2024-03-19 13:15:35'],
            ['id' => 14, 'name' => 'Доработка и настройка сайта', 'created_at' => '2024-03-19 13:15:45', 'updated_at' => '2024-03-19 13:15:45'],
            ['id' => 15, 'name' => 'Десктоп программирование', 'created_at' => '2024-03-19 13:16:02', 'updated_at' => '2024-03-19 13:16:02'],
            ['id' => 16, 'name' => 'Мобильные приложения', 'created_at' => '2024-03-19 13:16:13', 'updated_at' => '2024-03-19 13:16:13'],
            ['id' => 17, 'name' => 'Создание сайтов', 'created_at' => '2024-03-19 13:16:35', 'updated_at' => '2024-03-19 13:16:35'],
            ['id' => 18, 'name' => 'Игры', 'created_at' => '2024-03-19 13:16:49', 'updated_at' => '2024-03-19 13:16:49'],
            ['id' => 19, 'name' => 'Сервера и хостинг', 'created_at' => '2024-03-19 13:17:03', 'updated_at' => '2024-03-19 13:17:03'],
            ['id' => 20, 'name' => 'Набор текста', 'created_at' => '2024-03-19 13:17:18', 'updated_at' => '2024-03-19 13:17:18'],
            ['id' => 21, 'name' => 'Резюме и вакансии', 'created_at' => '2024-03-19 13:17:29', 'updated_at' => '2024-03-19 13:17:29'],
            ['id' => 22, 'name' => 'Тексты и наполнение сайта', 'created_at' => '2024-03-19 13:17:38', 'updated_at' => '2024-03-19 13:17:38'],
            ['id' => 23, 'name' => 'Продающие и бизнес тексты', 'created_at' => '2024-03-19 13:17:51', 'updated_at' => '2024-03-19 13:17:51'],
            ['id' => 24, 'name' => 'Переводы', 'created_at' => '2024-03-19 13:18:00', 'updated_at' => '2024-03-19 13:18:00'],
            ['id' => 25, 'name' => 'Статистика и аналитика', 'created_at' => '2024-03-19 13:18:12', 'updated_at' => '2024-03-19 13:18:12'],
            ['id' => 26, 'name' => 'Трафик', 'created_at' => '2024-03-19 13:18:26', 'updated_at' => '2024-03-19 13:18:26'],
            ['id' => 27, 'name' => 'Продвижение сайта в топ', 'created_at' => '2024-03-19 13:18:39', 'updated_at' => '2024-03-19 13:18:39'],
            ['id' => 28, 'name' => 'Контекстная реклама', 'created_at' => '2024-03-19 13:18:56', 'updated_at' => '2024-03-19 13:18:56'],
            ['id' => 29, 'name' => 'Маркетплейсы', 'created_at' => '2024-03-19 13:19:08', 'updated_at' => '2024-03-19 13:19:08'],
            ['id' => 30, 'name' => 'Базы данных', 'created_at' => '2024-03-19 13:19:29', 'updated_at' => '2024-03-19 13:19:29'],
            ['id' => 31, 'name' => 'Реклама и PR', 'created_at' => '2024-03-19 13:19:41', 'updated_at' => '2024-03-19 13:19:41'],
            ['id' => 32, 'name' => 'Email рассылки', 'created_at' => '2024-03-19 13:20:02', 'updated_at' => '2024-03-19 13:20:02'],
            ['id' => 33, 'name' => 'SMM', 'created_at' => '2024-03-19 13:20:18', 'updated_at' => '2024-03-19 13:20:18'],
            ['id' => 34, 'name' => 'Обучение и консалтинг', 'created_at' => '2024-03-19 13:20:29', 'updated_at' => '2024-03-19 13:20:29'],
            ['id' => 35, 'name' => 'Продажа сайтов', 'created_at' => '2024-03-19 13:20:39', 'updated_at' => '2024-03-19 13:20:39']
        ]);
    }
}
