<template>
    <div class="container">
        <br>
        <h3 class="h3 mb-3"><strong>Chik – фриланс Платформа в Узбекистане</strong></h3>

        <p class="lh-base">Иногда мы обращаемся к услугам фрилансеров, чтобы быстро и качественно выполнить необходимую
            работу. Когда мы создавали Chik, наша цель заключалась в том, чтобы сделать концепцию удобства и
            оперативности фриланса идеальной.</p>
        <ul class="list-unstyled">
            <li>Мы убеждены в следующем:
                <ul>
                    <li> Фриланс должен быть доступным и простым. Заказ на Chik так же прост, как положить товар в
                        корзину. Нет необходимости в долгих и скучных переговорах с исполнителями. Вы просто выбираете
                        нужную услугу, нажимаете "Заказать" и ждете результата.</li>
                    <li> Фриланс должен быть доступным и простым. Заказ на Chik так же прост, как положить товар в
                        корзину. Нет необходимости в долгих и скучных переговорах с исполнителями. Вы просто выбираете
                        нужную услугу, нажимаете "Заказать" и ждете результата.</li>
                    <li> Фриланс должен обеспечивать безопасность. На Chik вы можете мгновенно вернуть средства в случае
                        просрочки, предотвращая разочарование от исчезновения фрилансера после получения предоплаты.
                    </li>

                </ul>
            </li>
        </ul>


        <p class="lh-base">Жизнь прекрасна, и у каждого из нас много дел. Мы стремимся обеспечить себе комфорт и
            удобство во всем – от одежды и дома до работы и фриланса. Именно в этом контексте мы запустили Chik.</p>
        <p class="lh-base">
            <strong>Мы стремимся сделать процесс заказа фриланс-услуг действительно эффективным и
                приятным. Присоединяйтесь к нам, чтобы вместе воплотить наши мечты в жизнь!
            </strong>
        </p>
    </div>
</template>
