<template>

    <div class="container">
        <br>
        <br>
        <br>
        <h3 class="h1 mb-3"><strong>Пользовательское соглашение</strong></h3>
        <h6 class="h6 mb-3"><strong>Добро пожаловать на Chik!</strong></h6>
        
<p class="lh-base"><strong>Настоящее Пользовательское соглашение сервиса Chik</strong> (далее также <strong>"Соглашение"</strong>) успешно прошедшим регистрацию на сайте <strong>Chik.uz</strong> и начавшим использование Сервиса Chik.</p>
    
<p class="lh-base"><strong>Пожалуйста, внимательно изучите текст настоящего Соглашения.</strong> . Принятие настоящего Соглашения путём успешного прохождения регистрации на сайте Chik.uz и начала использования сервиса означает <strong>полное и безоговорочное принятие условий настоящего Соглашения</strong> и всех иных документов, ссылки на которые приведены в настоящем Соглашении (далее – <strong>"Связанные документы"</strong>).</p>
<p class="lh-base"><strong>Настоящее соглашение не является возмездным договором оказания услуг, передачей прав на использование Сервиса Chik, лицензионным договором или иным договором, вознаграждения или предполагающим оплату услуг Chik,</strong> а представляет собой свод общих правил и требований, регулирующих использование Сервиса Пользователем.</p>

<p class="lh-base">Принимая условия настоящего Соглашения и создавая Личный Кабинет в Сервисе Chik, Вы соглашаетесь выполнять и соблюдать все правила и требования по использованию Сервиса Chik, условия Связанных Документов, соглашаетесь с правилами и ценами оплаты услуг третьих лиц и правилами осуществления платежей в рамках Сервиса, а <strong>Chik.uz</strong> предоставляет Вам доступ к Сервису на условиях настоящего Соглашения и Связанных Документов.</p>
<p class="lh-base">Настоящее Пользовательское соглашение регулирует ваш доступ и использование сайта Chik.uz, продуктов, функций, услуг, технологий и программного обеспечения, опубликованных на нем именуется в документе «Chik.uz», «мы» или «нас». А «вы» или «Пользователь» обозначает вас как пользователя Сайта.</p>

<p class="lh-base">В соответствии с условиями, изложенными в настоящем документе, Chik.uz может по своему усмотрению вносить изменения в настоящее Пользовательское соглашение и любые другие соглашения, входящие в состав Пользовательского соглашения, в любое время, опубликовав измененную версию на Сайте. Любые изменения Пользовательского соглашения вступают в силу с указанной даты последнего обновления («Дата последнего обновления»).</p>

<p class="lh-base">Вы должны прочитать, согласиться и принять все условия, содержащиеся в настоящем Пользовательском соглашении, а также в Связанных документах, чтобы использовать Сервис Chik. Использование вами Сервиса Chik подтверждает ваше согласие с Пользовательским соглашением и Связанными документами. Вы соглашаетесь не нарушать Правила и условия Связанных документов при использовании сервиса Chik. Если вы не принимаете настоящее Пользовательское соглашение или Связанные документы, вы не должны использовать Сервис Chik после даты последнего обновления документа. Для получения более подробной информации о правилах, касающихся использования Сайта, обратитесь к соответствующим разделам настоящего документа.</p>

<p class="lh-base">Ни при каких условиях, Пользователю не предоставляются какие-либо имущественные интеллектуальные права в отношении Сервиса, его программного обеспечения.</p>
<p class="lh-base">Дата последнего обновления: 22 Апрель 2024 г.</p>

<p class="lh-base">Вы можете связаться с нашей Службой поддержки 24/7, если у вас есть какие-либо вопросы относительно Сервиса Chik или Пользовательского соглашения. Вам ответят в порядке очереди. Вы можете связаться с нашей Службой поддержки по эл. почты info@chik.uz.
 
</p>
<p class="lh-base">Chik гарантирует, что обладает всеми правами, необходимыми для предоставления Пользователю возможности использования Сервиса Chik по настоящему Соглашению.</p>
Настоящее Соглашение вступает в силу в момент принятия его условий Пользователем, и продолжает действовать в полной силе до момента прекращения использования Сервиса Chik Пользователем.
Chik вправе прекратить действие настоящего Соглашения в одностороннем порядке в любой момент времени, по единоличному усмотрению Chik, в том числе в случае нарушения Пользователем любого положения Соглашения, либо любого положения любого из Связанных Документов.


<br>
        <br>
<h6 class="h4 mb-3"><strong>УСЛОВИЯ ИСПОЛЬЗОВАНИЯ</strong></h6>


<ul class="list-unstyled">
    <li>
        <ul>
    <li> Пользователи должны быть совершеннолетними по закону государства, из которого они ведут бизнес, чтобы использовать Сервис Chik.</li>
<li> Чтобы создать или заказать сhik, вы должны зарегистрироваться, используя действующий адрес электронной почты или учетную запись в социальной сети.</li>
<li> Каждый Пользователь может создать только одну учетную запись. Chik оставляет за собой право удалять дублирующие учетные записи.</li>
<li> Пользователь имеет право удалить свою Учетную запись в любое время только после того, как все заказы в его учетной записи будут выполнены и завершены. Если Пользователь решит удалить свою Учетную запись, он соглашается на окончательное удаление такой Учетной записи. Аккаунты, удаленные по ошибке, можно восстановить в течение 30 дней, обратившись в Службу поддержки Chik. Ни при каких обстоятельствах Пользователь не сможет создать новую учетную запись, используя тот же адрес электронной почты, использовать номер телефона и платежные реквизиты, которые использовались в ранее удаленной учетной записи. Если у Пользователя есть средства на балансе перед удалением его Учетной записи, он должен вывести все средства до такого удаления. Пользователь не сможет удалить свою Учетную запись, пока не будут выведены все средства.</li>
<li> Пользователи не имеют права продавать, покупать, дарить учетные записи Chik и передавать их данные третьим лицам.</li>
<li> При регистрации Пользователи должны создать подходящий логин, который будет виден другим Пользователям. Логин может содержать латинские буквы, цифры, дефисы и символы подчеркивания. Запрещены логины, содержащие номера телефонов, слова, зарезервированные для сотрудников Chik, ненормативная лексика, а также оскорбительные выражения. Chik оставляет за собой право изменить любой логин, который нарушает эти условия.</li>
<li> Пользователи несут ответственность за защиту своих регистрационных данных от злонамеренного использования Сервиса третьими лицами, и должны незамедлительно в службу поддержке о злоупотреблении использования сервиса.</li>
<li> Пользователи несут личную ответственность за весь контент, размещенный на Chik, включая, помимо прочего, чики, изображения, видео, отзывы и комментарии. Создавая учетную запись на Chik.uz, Пользователи подтверждают, что они понимают и согласны с этими условиями, а также соглашаются возместить любые расходы, понесенные Chik, в случае предъявления претензии в отношении авторских прав против Chik.</li>
<li> Пользователь не является работником, сотрудником или агентом Chik, и не имеет права представлять себя таковым.</li>
<li> Пользователь не вправе передавать свои права и обязанности по настоящему Соглашению полностью или частично. Chik может передать свои права и обязанности по настоящему Соглашению или любые свои права и обязанности по настоящему Соглашению без согласия Пользователя в любое время.</li>
<li> Запрещены ненормативная лексика, грубое общение, пошлость, несанкционированная реклама, а также размещение информации и материалов, негативно влияющих на имидж бренда Chik. Полный список запрещенного контента можно на сайте или написать нам по эл. Почте info@chik.uz.</li>
<li> Chik оставляет за собой право удалять любые материалы, размещенные на Сервисе Chik, включая, помимо прочего, чики, отзывы, комментарии и т. д., а также приостанавливать работу или удалять Учетные записи Пользователей без объяснения причин. В случае подозрения на несанкционированный доступ к Учетной записи, спам или другие подозрительные действия в вашей Учетной записи Chik может временно приостановить действие Учетной записи до тех пор, пока учетная запись снова не будет считаться безопасной. В случае блокировки Учетной записи, Пользователь может выполнить активные заказы, но не может начинать работу над новыми заказами. Пользователь может вывести деньги со своего баланса на любыми способами, доступным на странице Баланса. Заблокированные Пользователи могут связываться только со Службой поддержки, а общение и чаты с другими пользователями будут недоступны. </li>
<li> Спорные ситуации и другие проблемы, включая финансовые вопросы, можно решить, обратившись в Службу поддержки Chik по электронной почте или тех поддержку на Chik.uz. Служба поддержки рассмотрит обращение и примет меры для решения проблемы. Уникальные проблемы без применимых или регулирующих правил будут решаться по усмотрению Службы поддержки Chik. </li>
<li> Вы не можете разглашать информацию, полученную во время работы на Chik, включая, помимо прочего, спецификации и условия заказов, а также личную переписку с другими пользователями и представителями Chik. Вы можете раскрывать информацию о своих чиках, доходе на Chik и другую информацию, связанную с вашей учетной записью, если эта информация не нарушает конфиденциальность других пользователей. </li>
<li> Все продавцы, которые получают доход, предлагая услуги и выполняя заказы с использованием Сервиса Chik, несут единоличную ответственность за соблюдение ими местных правил и законов, включая, помимо прочего, регистрацию в качестве юридического лица, ИП или самозанятого, положения лицензировании и налоговом законодательстве. </li>
<li> Пользователи не могут использовать неэтичные или недобросовестные рекламные методы для продвижения партнерских ссылок Chik, копировать Сервис Chik полностью или частично, а также использовать брендинг или дизайн Chik для введения других в заблуждение.  </li>
<li> По своему собственному усмотрению Chik имеет право в одностороннем порядке прекратить действие настоящего Пользовательского соглашения в любой момент, в том числе в случае нарушения Пользователем любого положения настоящего Соглашения или любого положения любого из Связанных документов. В случае блокировки пользователя за нарушение Соглашения, если это возможно, средства оставшиеся на балансе будут возвращены на карту, с которой было пополнение или будет осуществлено перечисление средств на предоставленные пользователем реквизиты. Если произвести перечисление будет невозможно, средства останутся на балансе пользователя. </li>
<li> В случае возникновения у Chik подозрений, что истинной целью регистрации пользователя на Chik, а также, создания пользователем на Chik заказа/проекта, является рассылка спам-сообщений со стороны пользователя, Chik оставляет за собой право временно заблокировать аккаунт такого пользователя на время проведения расследования. В случае подтверждения рассылки спам-сообщений, в том числе посредством функционала Сервиса Chik, Chik вправе бессрочно заблокировать аккаунт пользователя, и не осуществлять возврат сервисного сбора Chik. </li>
<li> Chik.uz, включая их общий вид, внешний вид, дизайн, информацию, контент и другие материалы, доступные в них, являются исключительной собственностью владельца и защищены законами об авторском праве, товарных знаках и другими законами об интеллектуальной собственности. </li>
<li> Баланс Chik не предназначен для бесконечно длительного хранения средств. Если аккаунт Chik не активен в течение 1 лет или более, для данного аккаунта может быть подключена услуга “Архивное обслуживание”. Абонплата за обслуживание аккаунта, неактивного 1 года по услуге “Архивное обслуживание” составляет 5$ в месяц по  курсу ЦБ. Для аккаунта, неактивного два года и более – 50$ в месяц в месяц по курсу ЦБ </li>

        
</ul>
</li>
</ul>

        <br>
<h6 class="h4 mb-3"><strong>ПОЛИТИКА ОБРАБОТКИ ДАННЫХ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    
<li> Регистрируясь на Chik, вы соглашаетесь на хранение и обработку введенных вами данных и на получение информации от Chik технического (оповещения, связанные с работой Сервиса) и маркетингового характера в виде  рассылки на указанный вами при регистрации адрес  электронной почты. </li>
<li> Chik может собирать, хранить и обрабатывать такие данные, как файлы cookie, идентификаторы (логин и пароль), иную обезличенную информацию по мере необходимости для работы веб-сайта, эффективной реализации партнерской программы и в рекламных целях. </li>
<li> Chik не собирает, не хранит и не обрабатывает персональные данные пользователей, кроме случаев-исключений. Такие случаи, цели обработки и объем обрабатываемых персональных данных в этих случаях будут указаны в <router-link :to="{ name: 'Privacy' }"><marker class="marker">Политике конфиденциальности.</marker></router-link> </li>
<li> Chik может контролировать личную переписку между Пользователями для обеспечения соблюдения Правил сервиса и Связанных документов. Это включает в себя право Chik просматривать содержание личной переписки. </li>
<li> На Chik применяются рекомендательные технологии. </li>

        
</ul>
</li>
</ul>

        <br>
<h6 class="h4 mb-3"><strong>ПРАВИЛА СЕРВИСА CHIK</strong></h6>

        <br>
<h6 class="h5 mb-3"><strong>ОБЩИЕ УСЛОВИЯ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    
<li> <strong>Chik</strong> — это цифровой онлайн-маркетплейс, где компании и физические лица могут покупать и продавать фриланс-услуги. </li>
<li> <strong>Покупатели</strong> — это Пользователи, приобретающие фриланс-услуги на платформе Chik.  </li>
<li> <strong>Продавцы</strong> — это Пользователи, которые продают фриланс-услуги на Chik. Они разделены на три уровня: «Новичок», «Продвинутый», «Профессионал». </li>
<li> <strong>Каждый Пользователь</strong> может быть продавцом и покупателем одновременно.</li>
<li> <strong>Chik</strong> — это фриланс-услуга, предлагаемая в каталоге. Фиксированная минимальная цена чика составляет 75,000.00 UZS. </li>
<li> <strong>Учетная запись</strong> (Личный кабинет) — это личный раздел Chik, уникальный для каждого Пользователя. Пользователи могут получить доступ к своим учетным записям, введя данные аутентификации на странице входа Chik. </li>
<li> <strong>Портфолио</strong> – это коллекция примеров работ Продавца. </li>
<li> <strong>Каталог</strong> относится ко всем чикам, предлагаемым Продавцами на Chik. Покупатели используют каталог, чтобы купить чики у продавцов. </li>
<li> <strong>Пакетные чики</strong> — это наборы услуг, которые продавцы могут предлагать в одном чике, одновременно предлагая услуги для разных аудиторий и ценовых категорий. </li>
<li> <strong>Дополнительные опции</strong> — это дополнительные услуги, которые продавцы могут предложить в дополнение к основной услуге, предоставляемой в чике. </li>
<li> <strong>Проект</strong> - задание, размещенное Покупателем на Бирже. </li>
<li><strong> Коннект</strong> - используется для отправки предложений по проектам Покупателей на Бирже. Количество коннектов зависит от уровня Продавца. </li>
<li> <strong>Страница чика</strong> — это специальная страница для каждого отдельного чика. Покупатели могут приобрести, прочитать отзывы и узнать больше о чике на странице Чика. </li>
<li> <strong>На странице Заказа</strong> Покупатели и Продавцы общаются друг с другом о приобретенном чика. </li>
<li> <strong>Заказы с задачами</strong>  — это заказы, разделенные на части, где каждая конкретная задача обрабатывается и сдается на проверку отдельно. </li>
<li> <strong>Индивидуальные предложения</strong> — это индивидуальные чик, которые Продавцы могут создавать в соответствии с конкретными потребностями Покупателя. </li>
<li> <strong>Индивидуальные запросы</strong> — это запросы, которые Покупатели могут отправить продавцам для получения индивидуального предложения. </li>
<li> <strong>Выбор Chik</strong> — это желанный значок, который присуждается чикам, которые покупатели отметили за качественную работу и быстрое выполнение. </li>
<li> <strong>Ваш Баланс</strong> включает в себя ваши пополнения и возмещенные платежи после отмены заказа (в качестве покупателя), а также доходы в качестве продавца. Вы можете просмотреть свой Баланс в разделе «Баланс» в вашем аккаунте. </li>
<li> <strong>Партнеры</strong> — это платежные системы или другие службы, которые осуществляют всю работу с платежами: принимают, передают, возвращают или удерживают платежи, а также удерживают комиссию по платежам в соответствии со своими условиями. Перечень партнеров, через которые осуществляется выплата/пополнение баланса, доступен на странице выплаты/пополнения <marker>баланса</marker> или на страницах / формах, где эти сервисы оказывают свои услуги.  </li>
<li> <strong>Доход</strong> — это деньги, которые Продавцы получают от выполненных заказов (оплата покупателем за заказ или чаевые / бонус, который покупатель может оставить продавцу по своему желанию). Свой доход продавцы могут либо выводить, либо использовать для покупок на Чике в соответствии с настоящим Пользовательским соглашением. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>Чики</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> Чики – это виртуальная услуга/набор услуг, которая может быть выполнена удаленно. Все чики для удобства поиска разбиты на категории и подкатегории. </li>
<li> Создание чики бесплатно. Новый продавец может создать до десяти чиков. После успешного выполнения одного заказа Продавец может создать неограниченное количество чиков. </li>
<li> Каждый чик вручную проверяется Модератором перед публикацией в каталоге. Чик оставляет за собой право изменять или удалять чики, которые нарушают настоящее Соглашение и/или Связанные документы. Пользователи могут узнать больше о процессе модерации чиков <marker class="marker">здесь.</marker> </li>
<li> Продавая чик, Продавцы обязуются оказывать все описанные в чике услуги по всем заказам этого чика. Продавцы не имеют права отказать в продаже активного чика Покупателю, оплатившему заказ и предоставившему всю необходимую информацию для его выполнения. Продавцы оказывают свои услуги Покупателям самостоятельно и несут полную ответственность за выполнение или невыполнение всех заказов. Запрещается делить один заказ на несколько более мелких заказов (т.е. создавать дубликаты заказов) для искусственного увеличения общего количества заказов Продавца. В таких случаях Chik оставляет за собой право применить санкции к чику и/или Пользователю. </li>
<li> Продавцам запрещается вводить Покупателей в заблуждение относительно предоставляемых ими услуг. Нарушения приведут к санкциям и/или постоянной блокировке чика-нарушителя и/или учетной записи Продавца. </li>
<li> Если Chik получает информацию о нарушении, Chik имеет право удалить такой контент. </li>
<li> В случае признания целесообразным, Chik оставляет за собой право в одностороннем порядке скрыть работу из портфолио Пользователя. </li>
<li> Продавцы должны исправлять любые ошибки или несоответствия в чике, как только они будут обнаружены. Распространенная ошибка — несоответствие объема, сроков выполнения, цены и других полей чика. Например, предположим, что Продавец пишет в “Описании” чика, что объем чика составляет 1000 слов, но вводит 2000 слов в поле «Объем услуг за 1 чик». В этом случае, истинным объемом будет считаться 2000 слов. Информация, указанная в специальном поле, имеет преимущество перед другими полями. Все споры, возникающие в связи с такими несоответствиями, разрешаются в пользу Покупателя. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>СОЗДАНИЕ ЗАКАЗА</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Покупатели вносят оплату в счет заказа заранее. Платежи надежно удерживаются Партнерами до тех пор, пока заказ не будет выполнен. </li>
<li> •	Перед началом работы Пользователь (Продавец) обязан убедиться, что тематика заказа не нарушает закон и не входит <marker class="marker">в Список неподдерживаемых на Chik услуг.</marker> Если заказ нарушает настоящее Соглашение, Продавец обязан отменить его и обратиться в Службу поддержки </li>
<li> •	Если задание Покупателя отличается по описанию и объему от услуги, описанной Продавцом, и Продавец принял заказ, приоритет отдается заданию Покупателя. Задания можно давать в переписке до оформления заказа, а также при заказе чика. </li>
<li> технологии </li>

        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ВЫПОЛНЕНИЕ ЗАКАЗА</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Заказ помечается как выполненный после подтверждения Покупателем или после завершения арбитража. Заказ может быть автоматически отмечен как выполненный, в случае, если покупатель не проверил его в установленные сроки. </li>
<li> •	После сдачи чика на проверку, у Покупателя есть три календарных дня для проверки и подтверждения выполнения заказа или пять календарных дней, если стоимость заказа превышает 1 500 000 UZS. В случае, если хотя бы один календарный день выпадает на выходной, срок проверки увеличивается на день. Если в течение периода, отведенного на проверку заказа, Покупатель не одобрит заказ или не отправит его на доработку, заказ будет автоматически одобрен и считается выполненным. </li>
<li> •	Заказы с задачами помечаются как выполненные, когда последняя задача одобрена Покупателем. Если задача не принята или не запрошены доработки, задача будет автоматически одобрена и отмечена как выполненная через три календарных дня (или четыре дня, если хотя бы один календарный день выпадает на выходной). Если цена задачи больше 1 500 000 UZS, срок утверждения составляет пять календарных дней (или шесть, если хотя бы один день приходится на выходные). </li>
<li> •	В этом случае весь заказ будет приостановлен и возобновится только после оплаты следующей задачи. Если Покупатель не оплатил очередную задачу в течение пяти дней, Продавец не сможет начать работу над ней. При этом выполненные задачи отменить нельзя. </li>
<li> •	По правилам сервиса Chik, описанным в настоящем Соглашении, результат работы продавца должен быть качественным. Если результат содержит чрезмерное количество объективно проверяемых ошибок, заказ считается невыполненным. </li>
<li> •	Согласно Правилам Chik, описанным в настоящем Соглашении, если покупатель не может проверить работу продавца (например, если продавец не предоставил доказательство проделанной работы или конечный продукт), заказ считается невыполненным. </li>
<li> •	В услугах по привлечению подписчиков/друзей/зрителей в социальных сетях допустим небольшой процент отписок в течение месяца после заказа. Если продавец явно не указал процент отписок, он считается равным не более 5%. </li>
<li> технологии </li>

        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ПРОВЕРКА И ДОПОЛНИТЕЛЬНЫЕ ОПЦИИ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Заказы, удовлетворяющие критериям, изложенным в описании чика и требованиям Покупателя, считаются успешно выполненными. Если заказ не выполнен, явно не соответствует стандартам, указанным на странице чика, или не соответствует требованиям Покупателя, Покупатель может вернуть заказ Продавцу на доработку. В этом случае Продавцы должны внести столько изменений, пока работа не будет соответствовать требованиям заказа без дополнительной оплаты. </li>
<li> •	Дополнительные опции (в том числе доработки помимо тех, которые необходимы для того, чтобы заказ считался успешно выполненным) предлагаются по усмотрению Продавца. Продавцы могут определить объем опции, которую они готовы предложить, и цену. Продавцы также могут не предлагать дополнительные услуги или изменения или предлагать их бесплатно. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ОТМЕНА ЗАКАЗА</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	И Продавцы, и Покупатели имеют право отменить любой заказ, указав причину отмены. После подтверждения отмены другой стороной платеж возвращается Покупателю. Если Покупатель решает отменить заказ из-за того, что Продавец просрочил заказ, средства будут немедленно возвращены Покупателю без необходимости подтверждения со стороны Продавца. </li>
<li> •	Заказы не могут быть отменены на основании субъективной оценки Покупателем работы Продавца, если услуга была оказана в соответствии с информацией, представленной на странице чика. </li>
<li> •	Chik оставляет за собой право в любое время отменить любой заказ, нарушающий настоящее Пользовательское соглашение. </li>
<li> •	Chik оставляет за собой право отменить любые выполненные заказы или задачи в заказах, если они нарушают настоящее Пользовательское соглашение, а также заказы, в которых просрочено время взятия в работу или выполнения. Распространенные причины отмены: <ul>
    


    <li> Продавец не взял заказ в работу в течение 24 часов или просрочил сдачу заказа и не отвечает более двух недель. </li>
    <li> Пользователи демонстрируют агрессивное поведение, используют материалы заказа (например, личную информацию) друг против друга, или Покупатели угрожают Продавцам плохим отзывом. </li>
    <li> Заказ создан на услуги, входящие в список запрещенных на Chik или заказ признан мошенническим и проч. </li>
    <li> Пользователи опубликовали в заказе материалы, которые нарушают права интеллектуальной собственности третьих лиц. </li>
    <li> Пользователи откладывают сдачу работы на проверку, предоставление файлов или информации, необходимых для завершения заказа, с намерением получить положительные отзывы, дополнительные опции или дополнительную оплату. </li>
    <li> Продавец сдает заказ на проверку без полного результата с целью продления срока заказа. </li>
    <li> Продавец использовал материалы, нарушающие чужую интеллектуальную собственность. </li>
    <li> Результат работы Продавца содержит ошибки, неисправен или не работает. </li>
    <li> Покупатель не приобрел прав на коммерческое использование результата работы и, как выяснилось, использовал результат работы в коммерческих целях </li>
    
    
            
    </ul> </li>
<li> В таких случаях при отмене заказа сумма, уплаченная за заказ или задачу, будет возвращена на баланс Покупателя и вычтена из баланса Продавца. А при недостаточности средств на балансе Продавца - из будущего дохода Продавца. Средства за такой заказ будут списаны с баланса Продавца независимо от того, когда заказ был выполнен. </li>
<li> Продавцы должны сдавать на проверку заказ, в котором приложен результат, отвечающий всем требованиям Покупателя и соответствующий описанию чика. Несоблюдение этого требования позволит Покупателю отменить заказ, что негативно скажется на рейтинге Продавца. </li>
<li> Если срок на выполнение заказа завершился, заказ помечается как просроченный. Частичная отмена заказа покупателем или продавцом невозможна. Заказ может быть отменен только полностью. </li>
<li> Частичная отмена заказа возможна только в случае обращения в Арбитраж. Если заказ был завершен без оплаты в пользу Продавца, например, в случае срыва заказа по вине одной из сторон, по решению арбитража или в результате иных ситуаций, то Покупатель не имеет права использовать какие-либо материалы (результат работы или ее часть), предоставленные Продавцом. В случае нарушения возможны санкции вплоть до блокировки учетной записи Покупателя. </li>

        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Все права интеллектуальной собственности, связанные с результатами работы над заказом, переходят к Покупателю после успешного выполнения и оплаты заказа, если между Покупателем и Продавцом не достигнуто альтернативное соглашение. Если интеллектуальная собственность содержит элементы, подлежащие лицензированию, Продавец обязан передать лицензию или, если применимо, предоставить Покупателю обоснованное предупреждение о необходимости дополнительного приобретения соответствующей лицензии. </li>
<li> •	Любая передача и уступка интеллектуальной собственности Покупателю осуществляется при условии полной оплаты чика, при этом результат работы не может быть использован, если оплата отменена по какой-либо причине. Нарушение этого правила может привести к блокировке аккаунта Покупателя. </li>
<li> •	Если не указано иное, Продавцы не имеют права получать и не могут запрашивать у Покупателя какие-либо гонорары, полученные от продажи их работ. </li>
<li> •	Некоторые чики требуют покупки лицензии для коммерческого использования. В таких случаях, если Пользователь (Покупатель) приобретает чик для личного использования, Покупатель будет владеть всеми правами, необходимыми для такого использования, и ему не потребуется лицензия на коммерческое использование. Но если Покупатель намерен использовать его в любых целях, прямо или косвенно связанных с каким-либо бизнесом или иным образом предназначенных для получения прибыли, Покупателю необходимо будет приобрести лицензию на коммерческое использование в порядке, предусмотренном соответствующим чиком. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ОБМЕН КОНТАКТНОЙ ИНФОРМАЦИЕЙ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Запрашивать и предоставлять контактную информацию, включая, помимо прочего, имя, фамилию, адрес электронной почты, номер телефона и учетные записи в социальных сетях, а также соглашаться на общение вне Chik, запрещено. Нарушения могут привести к снижению рейтинга Продавца или обнулению коннектов сроком до 1 года. </li>
<li> •	Исключения делаются для заказов, для которых обмен контактной информацией явно необходим. Примеры включают, помимо прочего, предоставление адреса электронной почты для настройки рекламных кампаний, ссылку на учетную запись в социальной сети, которую продавец будет продвигать, и идентификатор в мессенджере для консультационных услуг. Продавцы должны явно указать необходимость определенной контактной информации заранее в описании своего чика или при отправке индивидуального предложения. </li>
<li> •	Продавцы соглашаются с тем, что любая личная информация, предоставленная Покупателями, является конфиденциальной и не может быть передана или использована для каких-либо целей, кроме выполнения самого заказа. </li>
<li> •	Все взаимодействия между Покупателями и Продавцами, включая, помимо прочего, размещение заказов, оплату, согласование условий и утверждение доставки, должны происходить в рамках Сервиса Chik. </li>
<li> •	Обсуждение комиссии Chik в переписке между Продавцом и Покупателем в большинстве случаев ведется с целью провести сделку за пределами Chik и поэтому недопустимо и может привести к понижению рейтинга чиков и обнулению коннектов сроком до 1 года.  </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ОТЗЫВЫ И РЕЙТИНГ ПРОДАВЦА</strong></h6>


        <br>
<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	После того, как заказ завершен, Покупатели могут оставить отзыв о своем опыте работы с Продавцом и своем впечатлении об услугах Продавца. Chik не удаляет отзывы, если в них нет явного нарушения настоящего Пользовательского соглашения. </li>
<li> •	Покупатели могут оставить отзыв в течение 30 дней после завершения заказа. Для некоторых рубрик у покупателей будет 60 дней, чтобы оставить отзыв. </li>
<li> •	Покупатель может отредактировать или удалить отзыв в течение 30 дней после завершения заказа. Для некоторых рубрик отзывы могут быть отредактированы или удалены в течение 60 дней. При этом негативный отзыв можно удалить, отредактировать в течение 2 дней с момента его добавления или изменения положительного отзыва на негативный. </li>
<li> •	Положительные и отрицательные отзывы влияют на рейтинг продавца. Продавцы не могут искусственно завышать свои рейтинги, в том числе способом создания фейковых заказов для оставления положительных отзывов. К Продавцам, уличенным в подобных действиях, могут быть применены меры воздействия, вплоть до блокировки учетной записи. </li>
<li> •	Отказ от выполнения заказа без уважительной причины негативно влияет на рейтинг Продавца. Для получения дополнительной информации о причинах отмены напишите на эл. почту. Чики Продавца могут быть приостановлены из-за множественных последовательных отказов или игнорирования заказов (система автоматически отменяет заказы, не получившие ответа от Продавцов в течение 24 часов). </li>
<li> •	Продавцы могут запрашивать у Покупателей отзывы, но не могут прямо запрашивать положительный отзыв. </li>
<li> •	Размещая отзывы на Chik, Пользователи предоставляют Chik эксклюзивные, безвозмездные, полностью оплачиваемые, бессрочные, безотзывные интеллектуальные права без каких-либо ограничений во всем мире на такие отзывы. При этом Chik не несет никаких обязательств за содержание любых отзывов, которые он может получить от пользователей. </li>
<li> технологии </li>

        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>КОНТЕНТ, СОЗДАВАЕМЫЙ ПОЛЬЗОВАТЕЛЯМИ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Chik не несет ответственности за пользовательский контент. Однако, если вы обнаружите какой-либо контент, размещенный на Chik, который может нарушать настоящее Пользовательское соглашение, вы должны сообщить об этом Chik через форму обратной связи, расположенную здесь. Все обращения рассматриваются Службой поддержки. </li>
<li> •	Весь контент, загружаемый пользователями на Chik, считается контентом, созданным пользователями. Chik прилагает разумные усилия для отслеживания контента, загружаемого на Сервис Chik, но не может нести ответственность за контент, созданный пользователями. Пользователи несут личную ответственность за свой контент и последствия его использования, раскрытия, хранения и передачи. </li>
<li> •	Пользователи несут полную ответственность за проверку всех файлов, передаваемых на Chik.uz, на наличие вирусов и вредоносных программ. </li>
<li> •	Файлы, предоставленные в переписке и форме заказа, хранятся на Chik в течение двух лет, после чего удаляются. Файлы оплаченных заказов, которые Продавец прикрепил при сдаче заказа на проверку, будут храниться бессрочно. </li>
<li> •	Загружая или создавая контент на Chik.ru и в мобильном приложении Chik, вы заявляете и гарантируете, что владеете или получили все права, лицензии, согласия, разрешения, полномочия, необходимые для использования и/или загрузки такого контента, и что такой контент или его использование на Chik не должны: <ul>
    


    <li> нарушать любые применимые местные, государственные, федеральные и международные законы, правила и конвенции; </li>
    <li> нарушать интеллектуальные и иные права третьих лиц. </li>
    Узнайте больше о защите авторских прав на Chik здесь.
    
            
    </ul> </li>
<li> •	Пользователи (как Покупатели, так и Продавцы) соглашаются с тем, что, если они прямо не укажут иное, контент, который они создают/загружают на Chik.ru, включая содержание чиков, изображения, видео и любую другую информацию, в том числе отображение результата работы, может быть использован Chik по своему усмотрению в целях продвижения Сервиса. </li>
<li> •	Если сообщается о нарушении, Chik имеет право удалить такой контент. </li>
<li> •	Пользователи соглашаются возместить любые расходы, понесенные Chik, в случае подачи иска о нарушении авторских прав против Chik. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h4 mb-3"><strong>ПЛАТЕЖИ И ФИНАНСЫ</strong></h6>

        <br>
<p class="lh-base">Принимая условия настоящего Соглашения, Пользователь соглашается с тем, что Chik не оказывает Пользователю никаких возмездных услуг и не осуществляет прием платежей, или платежи в пользу Пользователей.</p>

        <br>
<h6 class="h5 mb-3"><strong>ГАРАНТИЯ ВОЗВРАТА СРЕДСТВ</strong></h6>

        <br>
<p class="lh-base">Пока Продавец работает над заказом Покупателя, платеж Покупателя надежно удерживается Партнерами. Все оплаты, выплаты и возвраты при использовании Chik совершаются Пользователем посредством сервисов Партнеров в соответствии с правилами, условиями и комиссиями, установленными Партнерами.  С условиями предоставления услуг партнерами вы можете ознакомиться в их офертах, размещенных на соответствующих страницах сайта (Баланс, форма пополнения и проч.)</p>

<ul class="list-unstyled">
    <li>В соответствии с гарантией возврата средств и <a href="">Программой защиты покупателей Chik</a> покупатели имеют право на возврат средств через сервисы Партнеров:
        <ul>
    


<li> •	мгновенно, если Покупатель отменит заказ в течение 20 минут после его размещения; </li>
<li> •	мгновенно, если Продавец не приступает к работе над заказом в течение 24 часов с момента оформления заказа; </li>
<li> •	мгновенно, если Продавец не выполнит заказ вовремя, а Покупатель решит отменить его; </li>
<li> •	мгновенно, если Покупатель и Продавец взаимно соглашаются отменить заказ; </li>
<li> •	как только специалист Службы поддержки Chik проверит заказ, если заказ выполнен некачественно или является невыполненным. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ПАРТНЕРЫ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Команда Chik не принимает никаких платежей и не оказывает платные услуги Пользователям. Команда Chik сотрудничает с Партнерами для принятия платежей от Покупателей, перевода таких платежей от Покупателей Продавцам и хранения средств на Балансах Пользователей. Все услуг и, связанные с выводом средств на Chik.uz, также выполняются Партнерами. </li>
<li> •	В указанных здесь целях Пользователи обязуются принять оферту Партнера, пользовательское соглашение или другие документы Партнера. Ссылки на оферты и прочие документы Партнеров размещенных на соответствующих страницах сайта (Баланс, форма пополнения и проч.) </li>
<li> •	Продавцы уполномочивают Партнеров получать и переводить платежи со счета Покупателя на счет Продавца в сервисе Партнера. Ваша учетная запись в сервисе Партнера может быть связана только с одной учетной записью Chik. Запрещается привязывать одну и ту же кредитную/дебетовую карту, один и тот же электронный кошелек или учетную запись для вывода средств к нескольким учетным записям Chik. </li>
<li> •	Все средства, доступные для вывода, будут храниться от вашего имени на счете Партнера. </li>
<li> •	Chik оставляет за собой право через любого из Партнеров заморозить перевод средств в случае обнаружения любых подозрительных или мошеннических действий на Сервисе Chik или в случае отмены заказов. </li>
<li> •	Запрещено подавать диспут об отмене заказа или платежа, или отменять транзакции через вашего поставщика платежных услуг, ваш банк или Партнера. Это может привести к временной или постоянной блокировке вашей учетной записи, счета и баланса. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ОПЛАТА ЗАКАЗОВ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Совершая или получая платежи через Сервис Chik, вы принимаете и соглашаетесь соблюдать настоящее Пользовательское соглашение. </li>
<li> •	Продавцы и Покупатели обязуются использовать платежные системы Партнеров для всех сделок. На Chik размещается платежная страница для осуществления Пользователем оплаты посредством Партнеров. </li>
<li> •	Запрещено совершать платежи вне Сервиса Chik. Если Пользователя просят использовать альтернативный способ оплаты, он должен немедленно связаться со Службой поддержки <a>Chik.</a> </li>
<li> •	Заказы можно оплачивать по Uzcard, Humo и Visa картами. В некоторых местах могут быть доступны дополнительные способы оплаты. Покупатели также могут использовать средства, которые могут быть на их Балансе. </li>
<li> •	Заказывая чик или индивидуальное предложение, Покупатели соглашаются платить Продавцам за их услуги вместе со всеми сопутствующими комиссиями и сборами. При совершении покупки Покупатели видят общую сумму к оплате. </li>
<li> •	Продавцы соглашаются с тем, что оплата посредством участия Партнера равносильна оплате Покупателем непосредственно Продавцу. </li>
<li> •	Платежное обязательство Покупателя перед Продавцом будет выполнено после получения Партнером платежа. Партнер несет ответственность за перевод средств Продавцам. При этом, если Партнер не перечисляет Продавцу какие-либо суммы, Продавец должен связаться с Chik, и не должен общаться с Покупателем или Партнерами напрямую. </li>
<li> •	Продавец соглашается с тем, что Chik может указывать платежные реквизиты в квитанциях, уведомлениях и других документах, предоставляемых Покупателям, если Chik сочтет это необходимым и разумным. </li>
<li> •	За перевод средств может взиматься дополнительная комиссия в соответствии с условиями Партнера. </li>


        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>БЕЗОПАСНОСТЬ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	В случае отмены заказа оплаченные средства возвращаются на баланс Покупателя. </li>
<li> •	Возврат средств за отмененные заказы возвращается на баланс Покупателя и доступен для будущих покупок и снятия средств на Сервисе Chik. </li>
<li> •	Из соображений безопасности, Пользователи могут выводить средства на карту, отличную от карты, которую они использовали для пополнения своего Баланса, только через два месяца после того, как такие средства были введены на сайт. </li>
<li> •	Вопросы, связанные с возвратом платежей, остаются на усмотрение Chik или Партнера. </li>
<li> •	В целях защиты от мошенничества, несанкционированных транзакций (таких как отмывание денег), претензий или других обязательств вся платежная информация собирается либо Chik, либо Партнерами. </li>
<li> •	Все заказы обрабатываются через безопасную сделку, обеспечиваемую сервисами Партнеров. Оплаченные средства размещаются в счет заказа и передаются Продавцу только после выполнения работы. Возможно также внесение средств на баланс заранее до заказа с целью расходования данных средств на будущие заказы. Размещение любого другого типа заказа на Chik невозможно. Запрещается выполнение неоплачиваемых (тестовых) заданий и проведение операций вне рамок заказа. Нарушения могут привести к временной или постоянной блокировке вашей учетной записи. </li>
<li> •	Chik не имеет доступа к платежной информации, предоставляемой пользователями Партнерам. </li>
<li> •	Совершая платежи и/или предоставляя реквизиты для оплаты на Сервисе Chik, вы заявляете и гарантируете, что:<ul>
    


    <li> вы законно уполномочены осуществлять платежи на Сервисе Chik, используя выбранный вами способ оплаты; </li>
    <li> ваши действия не нарушают действующее законодательство. </li>
    
    
    
            
    </ul> </li>



        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ВЫВОД СРЕДСТВ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	<strong>Средства</strong> относятся к деньгам на Балансе Пользователя. Продавец получает средства за выполнение заказов. У Покупателя могут быть средства от пополнений баланса в счет будущих заказов или в случае возвраты средств на баланс после отмены заказа. Средства могут быть сняты или использованы для покупок на Сервисе Chik в соответствии с настоящим Пользовательским соглашением. </li>
<li> •	Пользователи не могут выводить средства, полученные с помощью промокодов. Средства, полученные с помощью промокодов, можно использовать только для покупок на Chik. </li>
<li> •	Пользователи могут создать запрос на вывод средств на странице Баланса. Вывод средств возможен на карты, доступные на странице <a>Баланса.</a> Все выводы являются окончательными и не могут быть отменены. </li>
<li> •	Комиссия за вывод средств определяется Партнерами. Она отображается на странице <a>Баланса</a> перед созданием запроса на снятие средств. Размещая заявку на вывод средств, вы соглашаетесь на сопутствующие сборы и признаете, что Chik не имеет никакого влияния или контроля над сборами Партнера на вывод средств. </li>
<li> •	Для осуществления выплат денежных средств Пользователю, а также для возврата денежных средств, внесенных Пользователем, Chik с помощью Партнера вправе проводить верификацию держателя карты во избежание осуществления мошеннических действий, а также, по требованию Партнера по осуществлению платежей. Ознакомиться с условиями Партнера по верификации, а также принять условия оферты, соглашения или иного документа и предоставить свое согласие Сервису Верификации на обработку персональных данных  вы можете на форме запроса верификации. Chik не собирает, не обрабатывает и не хранит данные резидентов РУз. </li>
<li> •	График вывода средств: заявки на вывод средств обрабатываются раз в неделю в четверг в течение суток. В большинстве случаев запросы, размещенные в четверг, будут обработаны в следующую дату вывода средств. </li>
<li> •	Chik оставляет за собой право временно приостановить возможность Пользователя выводить средства для предотвращения мошеннических или незаконных действий или по другим причинам безопасности. </li>



        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>НАЛОГИ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Пользователи несут ответственность за уплату любых прямых или косвенных налогов, включая любой налог на товары и услуги, НДС или подоходный налог, которые могут применяться к ним в зависимости от их места жительства, местонахождения или иным образом, в соответствии с положениями их юрисдикции. </li>
<li> •	Продавцы заявляют и гарантируют, что они всегда соблюдают свои обязательства в соответствии с положениями о подоходном налоге в своей юрисдикции. Цены, указанные на Chik, включают все налоги и сборы, которые могут применяться к Продавцам. </li>
<li> •	Действующее законодательство может потребовать от Chik или Партнеров взимать с Пользователей косвенные налоги (такие как налог с продаж, НДС или налог на товары и услуги) или удерживать налоги. </li>
<li> •	Любая сумма, которую Chik или Партнеры должны будут собрать, будет добавлена к сумме покупки и любым другим сборам, подлежащим уплате Покупателями, а любая сумма, которую Chik или Партнеры должны будут удержать, будет вычтена из дохода Продавцов в соответствии с требованиями действующего законодательства. </li>
<li> •	Косвенные налоги добавляются к цене, указанной на Chik. Любые такие налоги всегда будут отображаться для Покупателей до оплаты заказа. </li>



        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>РАЗРЕШЕНИЕ СПОРОВ (АРБИТРАЖ)</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Любые споры и разногласия между Продавцом и Покупателем решаются путем переговоров один на один или с привлечением специалиста Службы поддержки. Если переговоры не увенчались успехом, Покупатель или Продавец вправе обратиться в арбитраж. </li>
<li> •	Чтобы подать заявку на арбитраж, Пользователь должен перейти по ссылке “Арбитраж” в разделе Помощь, расположенную на странице заказа, указать соответствующую категорию и заполнить форму арбитража. Ссылка на арбитраж появляется после отправки заказа на проверку. Заявка должна содержать имя пользователя заявителя, имя пользователя другой стороны в споре, номер и идентификацию оспариваемого заказа, а также доказательства, подтверждающие вашу позицию в споре. </li>
<li> •	Заявка будет направлена компетентному специалисту Службы поддержки Chik (арбитру) для оценки и разрешения спора. Решение будет принято в течение 3 рабочих дней; однако этот период времени может быть продлен в исключительно сложных обстоятельствах. </li>
<li> •	Арбитры исследуют информацию и переписку в заказе, запрашивают (при необходимости) мнение обеих сторон. Осуществляют поиск объективной информации по подобным услугам для сравнения в открытых источниках. </li>
<li> •	Арбитрами оценивается соответствие выполненной работы условиям заказа (описанию услуг и согласованным требованиям в переписке), результат работы с объективной точки зрения, а также соответствие правилам работы на сайте. </li>
<li> •	Арбитры не оценивают творческие компоненты заказов, включая, помимо прочего, цвета, шрифты и стиль выполнения (за исключением результатов, которые явно не соответствуют стандартам, отображаемым в портфолио Продавца). </li>
<li> •	При работе над заказом Продавцы никогда не должны предпринимать действий, которые могут нанести вред Покупателям. Например, Продавцы не должны вносить правки или загружать файлы, которые могут нанести вред сайту или пользователям сайта при работе с доступами к сайту. Если выяснится, что Покупатель пострадал от Продавца, арбитр отменит заказ, а к Продавцу могут быть применены санкции вплоть до блокировки учетной записи. Если арбитр обнаружит, что заказ серьезно нарушает Условия предоставления услуг Chik (например, тип услуги запрещен в Chik, заказ может быть мошенническим и т. д.), арбитр имеет право отменить заказ и применить санкции к обеим сторонам. Если заказ является мошенническим или явно нарушает закон, платеж Покупателя должен быть возвращен на ту карту или электронный кошелек, с которого осуществлялся платеж. Если возврат осуществить невозможно, денежные средства возвращаются на Баланс Покупателя. </li>
<li> •	Если Продавец и Покупатель пришли к обоюдному согласию относительно частичной оплаты заказа, решение принимает арбитр Chik, исходя из пожеланий обеих сторон и Пользовательского соглашения. </li>
<li> •	Покупатель имеет право оставить отзыв по заказу, решенному через арбитраж, во всех случаях, даже если арбитраж решен в пользу продавца. Отзыв по заказу, прошедшему через арбитраж, не может быть оставлен покупателем только в случае, когда требования покупателя превышают объем заказа. </li>



        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ПРАВА СОБСТВЕННОСТИ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Пользователи не имеют права и обязуются не совершать следующих действий в отношении Сервиса Chik, его частей, компонентов или расширений:<ul>
    


    <li> o	копировать, передавать, адаптировать, модифицировать, распространять, передавать, отображать, создавать производные работы, публиковать или воспроизводить их любым способом; </li>
    <li> o	производить обратную сборку, декомпиляцию, обратный инжиниринг или другие попытки получить исходный код, лежащие в его основе идеи, алгоритмы, структуру или организацию; </li>
    <li> o	удалять любое уведомление об авторских правах, идентификацию или любые другие уведомления о правах собственности; </li>
    <li> o	обходить, удалять, изменять, деактивировать, ухудшать или препятствовать любым технологическим мерам и средствам защиты содержимого Сервиса Chik; </li>
    <li> o	пытаться получить несанкционированный доступ, вмешиваться, повредить или прервать работу Chik.ru или Сервиса Chik; </li>
    <li> o	использовать программное обеспечение для автоматизации (боты), хаки, модификации (моды) или любое другое несанкционированное стороннее программное обеспечение, предназначенное для модификации Сервиса Chik; </li>
    <li> o	внедрять в Сервис Chik любые вирусы, трояны, черви, логические бомбы или другие вредоносные или технологически опасные материалы; </li>
    <li> o	использовать любого робота, паука, поисковые роботы или другое автоматическое устройство, процесс, программное обеспечение или запросы, которые перехватывают, «майнят», очищают или иным образом получают доступ к Сервису Chik, чтобы отслеживать, извлекать, копировать или собирать информацию или данные из Сервиса Chik или через него, или участвовать в любом ручном процессе, чтобы сделать то же самое; </li>
    <li> o	использовать Сервис Chik любым способом, который может повредить, отключить, перегрузить или ухудшить его работу или помешать любым другим пользователям пользоваться сайтом или мобильным приложением или получать доступ или использовать Сервис Chik любым способом, прямо не разрешенным настоящими Правилами сервиса. </li>
    Пользователи также гарантируют, что не разрешат и не уполномочат кого-либо делать что-либо из вышеперечисленного.
 

    
            
    </ul> </li>



        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ОТКАЗ ОТ ГАРАНТИЙ</strong></h6>


        <br>
<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Вы используете Сервис Chik на свой страх и риск. Сервис Chik и любые услуги, полученные с его помощью, предоставляются на условиях «как есть» и «по мере доступности», без каких-либо гарантий, явных или подразумеваемых. Ни Chik, ни любое другое лицо, связанное с Chik, не дает никаких гарантий или заявлений в отношении полноты, безопасности, надежности, качества, точности или доступности Сервиса Chik. </li>
<li> •	Ни Продавцы, ни Chik не дают никаких гарантий, явных или подразумеваемых, в том числе в отношении любого чика или пригодности результата работы для конкретной цели. Ни Продавцы, ни Chik не несут ответственности за любые претензии или случайные, косвенные или иные убытки, возникшие в результате использования результата работы. </li>
<li> •	Вышеизложенное не влияет на какие-либо гарантии, которые не могут быть исключены или ограничены в соответствии с действующим законодательством. </li>



        
</ul>
</li>
</ul>

        <br>
<h6 class="h5 mb-3"><strong>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong></h6>

        <br>

<ul class="list-unstyled">
    <li>
        <ul>
    


<li> •	Ни при каких обстоятельствах Chik, его аффилированные лица* или их лицензиары, поставщики услуг, сотрудники, агенты, должностные лица или директора не несут ответственности за ущерб любого рода, возникший в результате или в связи с вашим использованием или невозможностью использования Chik.uz, Chik. Услуги или любые веб-сайты, связанные с ними, любой контент на Chik.uz или любые услуги или предметы, полученные через Chik или его услуги или такие другие веб-сайты, включая любые прямые и косвенные убытки, включая, помимо прочего, моральный ущерб, потерю дохода, потерю прибыли, потерю бизнеса, потерю репутации, потерю данных, в том числе вызванные деликтом (включая халатность), нарушением соглашения или иным образом, даже если это можно было предвидеть. </li>
<li> •	Chik, его аффилированные лица или их лицензиары, поставщики услуг, сотрудники, агенты, должностные лица или директора ни в коем случае не несут ответственности за действия или бездействие Пользователя. </li>
<li> •	Вышеизложенное не влияет на какую-либо ответственность, которая не может быть исключена или ограничена в соответствии с действующим законодательством. </li>



        
</ul>
</li>
</ul>

<p class="lh-base">Ни при каких обстоятельствах Чик не несет ответственности за неисполнение или любую задержку в выполнении любого обязательства по настоящему Соглашению в течение разумного периода времени из-за стихийных бедствий, войн, терроризма, восстаний, эмбарго, действий гражданских или военных властей, пожаров, наводнений, несчастных случаев, забастовок или нехватки транспортных средств, топлива, энергии, рабочей силы или материалов или любых других обстоятельств, находящихся вне разумного контроля Chik. Кроме того, Chik не несет ответственности за сторонние DDoS-атаки и/или другие атаки на Сервис Chik, за последствия таких атак, за технические проблемы, влияющие на Сервис Chik, связанные с хостинг-провайдером Сервиса Chik, а также за недоступность Chik по любой другой причине, не связанной напрямую с Chik.
 
</p>
<p class="lh-base">*Термин «Аффилированное лицо», упоминаемый в настоящем документе, представляет собой юридическое лицо, которое прямо или косвенно контролирует, находится под контролем или находится под общим контролем с Chik, где контроль означает владение более чем пятьюдесятью процентами (50%) голосующих акций или иной долей собственности или большинством прав голоса такого юридического лица.</p>

     
    </div>
    
</template>
<script scoped>

</script>
<style scoped>
   .marker{
    background-color: yellow;
   }
</style>